insert into public.person(data) values(' {
  "name": "Ершо́в Пётр Па́влович",
  "location": "Тобольск",
  "birthday": "22/02/1815"
}'),(' {
  "name": "Достоевский Фёдор Михайлович",
  "location": "Москва",
  "birthday": "30/11/1821"
}'),(' {
  "name": "Грибоедов Александр Сергеевич",
  "location": "Москва",
  "birthday": "30/01/1829"
}'),(' {
  "name": "Гоголь Николай Васильевич",
  "location": "Сорочинцы",
  "birthday": "20/03/1809"
}'),(' {
  "name": "Булгарин Фаддей Венедиктович",
  "location": "Пырашево",
  "birthday": "24/06/1789"
}'),(' {
  "name": "Белинский Виссарион Григорьевич",
  "location": "Свеаборг",
  "birthday": "30/05/1811"
}'),(' {
  "name": "Баратынский Евгений Абрамович",
  "location": "Вяжля",
  "birthday": " 19/02/1800"
}'),(' {
  "name": "Аксаков Сергей Тимофеевич",
  "location": "Уфа",
  "birthday": "20/09/1791"
}');